[
	{
    "category": "synthetic-spinel",
    "category-description": "Available in a range of vivid hues, synthetic spinel is a versatile and affordable choice for collectors and cutters.",
	  "product-description": "<h1>Synthetic Spinel</h1><p>Synthetic spinel is a vibrant and durable lab-created gemstone valued for its rich colours, excellent clarity, and versatility in faceting. Produced through controlled crystal growth methods, it comes in a wide spectrum of hues including deep blues, rich reds, soft pinks, and vivid greens. These bright, consistent colours, combined with a glassy lustre and high transparency, make synthetic spinel a favourite for both jewellery design and gem collections.</p><p>Unlike many natural stones, synthetic spinel is typically free from inclusions and zoning, allowing it to be cut into striking gemstones with clean lines and high polish. Its hardness and stability also make it well-suited for detailed lapidary work and display. Though man-made, each piece reflects the same crystal structure as natural spinel, offering beauty and brilliance without the limitations of natural supply.</p><p>Ideal for gem cutters, collectors, and creative makers, synthetic spinel combines the aesthetic appeal of fine gemstones with the consistency and accessibility of modern synthesis. Whether showcased in its raw form or transformed into a faceted gem, it provides a striking and dependable option for a variety of uses.</p><table style='width:100%; border-collapse: collapse;' border='1'><thead><tr><th style='padding: 8px;'>Property</th><th style='padding: 8px;'>Value</th></tr></thead><tbody><tr><td style='padding: 8px; color: #cc5500'>Chemical Formula</td><td style='padding: 8px;'>MgAl<sub>2</sub>O<sub>4</sub></td></tr><tr><td style='padding: 8px; color: #cc5500'>Mohs Hardness</td><td style='padding: 8px;'>8</td></tr><tr><td style='padding: 8px; color: #cc5500'>Clarity</td><td style='padding: 8px;'>Eye Clear</td></tr><tr><td style='padding: 8px; color: #cc5500'>Refractive Index (RI)</td><td style='padding: 8px;'>1.72- 1.74</td></tr></table><p><strong>Disclaimer:</strong></p><p>Although these stones have been grown to be consistent, some variations in colour, shape, and inclusions may occur. Please note that photos are taken under lighting conditions that best showcase the stone’s features. Colours may vary slightly depending on lighting and screen settings. The piece pictured may not be the exact piece recieved - when purchaing bulk packs, colours and sizes of recieved pieces may vary.</p>",
    "category-image": "Synthetic Spinel.jpg" 
  },
{
    "category": "synthetic-sapphire",
    "category-description": "Durable and brilliantly coloured, our synthetic sapphires are ideal for precision faceting and jewellery work.",
	  "product-description": "<h1>Synthetic Sapphire</h1> <p>Synthetic sapphire is a highly durable and optically appealing material widely used in jewellery and industrial applications. Known for its exceptional hardness and high refractive index, it is a favourite among gem cutters for faceting. Lab-created through flame fusion, synthetic sapphire closely mimics its natural counterpart in structure and beauty, while offering consistency and affordability.</p><table style='width:100%; border-collapse: collapse;' border='1'><thead><tr><th style='padding: 8px;'>Property</th><th style='padding: 8px;'>Value</th></tr></thead><tbody><tr><td style='padding: 8px; color: #cc5500'>Chemical Formula</td><td style='padding: 8px;'>Al<sub>2</sub>O<sub>3</sub></td></tr><tr><td style='padding: 8px; color: #cc5500'>Mohs Hardness</td><td style='padding: 8px;'>9</td></tr><tr><td style='padding: 8px; color: #cc5500'>Clarity</td><td style='padding: 8px;'>Eye Clean</td></tr><tr><td style='padding: 8px; color: #cc5500'>Refractive Index (RI)</td><td style='padding: 8px;'>1.76 - 1.77</td></tr></table><p><strong>Disclaimer:</strong></p><p>Although these stones have been grown to be consistent, some variations in colour, shape, and inclusions may occur. Please note that photos are taken under lighting conditions that best showcase the stone’s features. Colours may vary slightly depending on lighting and screen settings. The piece pictured may not be the exact piece recieved - when purchaing bulk packs, colours and sizes of recieved pieces may vary</p>",
    "category-image": "Synthetic Sapphire.jpg"
},
  {
    "category": "synthetic-cubic-zirconia",
    "category-description": "With high brilliance and diamond-like sparkle, synthetic cubic zirconia is perfect for eye-catching faceting projects.",
    "product-description": "<h1>Synthetic Cubic Zirconia</h1><p>Synthetic cubic zirconia is a highly regarded man-made gemstone known for its exceptional brilliance, clarity, and diamond-like sparkle. Grown in laboratory conditions, it offers a consistently flawless structure and an impressive range of colours, from clear and icy whites to vibrant reds, blues, greens, and more. Its strong dispersion gives it intense fire under light, making it a popular and affordable alternative to diamonds in jewellery and design.</p><p>Though created rather than mined, cubic zirconia shares many of the visual qualities that gemstone enthusiasts admire. Its high refractive index, hardness, and flawless appearance make it an ideal choice for cutting and faceting. Each piece is the result of careful and controlled crystal growth, allowing for a level of precision and uniformity rarely found in nature.</p><p>Perfect for collectors, craftspeople, and those seeking striking visual appeal, synthetic cubic zirconia offers both beauty and versatility. Whether displayed as a dazzling crystal or used in fine jewellery, it delivers the brilliance of precious stones with the reliability of modern technology.</p><table style='width:100%; border-collapse: collapse;' border='1'><thead><tr><th style='padding: 8px;'>Property</th><th style='padding: 8px;'>Value</th></tr></thead><tbody><tr><td style='padding: 8px; color: #cc5500'>Chemical Formula</td><td style='padding: 8px;'>ZrO<sub>2</sub> + stabilisers (e.g. Y<sub>2</sub>O<sub>3</sub>)</td></tr><tr><td style='padding: 8px; color: #cc5500'>Mohs Hardness</td><td style='padding: 8px;'>8.5</td></tr><tr><td style='padding: 8px; color: #cc5500'>Clarity</td><td style='padding: 8px;'>Eye Clean</td></tr><tr><td style='padding: 8px; color: #cc5500'>Refractive Index (RI)</td><td style='padding: 8px;'>2.15 - 2.18</td></tr></table><p><strong>Disclaimer:</strong></p><p>Although these stones have been grown to be consistent, some variations in colour, shape, and inclusions may occur. Please note that photos are taken under lighting conditions that best showcase the stone’s features. Colours may vary slightly depending on lighting and screen settings. The piece pictured may not be the exact piece recieved - when purchaing bulk packs, colours and sizes of recieved pieces may vary.</p>",
    "category-image": "Synthetic CZ.jpg"
  },
  {
    "category": "natural-zircon",
    "category-description": "Known for its brilliance and fire, natural zircon is a striking gemstone with rich tones and ancient origins",
    "product-description": "<h1>Natural Zircon</h1><p>Natural zircon is a striking mineral known for its brilliance, density, and rich variety of colours ranging from earthy browns and reds to golden yellows and vibrant blues. In its rough form, zircon often displays sharp crystal faces, glassy lustre, and natural zoning that make it a favourite among collectors and mineral lovers. Its notable double refraction can sometimes be seen even without cutting, offering a fascinating look into the stone’s optical properties.</p><p>Though rough zircon crystals are beautiful in their own right, they are also highly valued for faceting. When cut, zircon reveals intense fire and sparkle, sometimes rivaling that of diamonds. Blue zircons are especially sought after in the jewellery world, though natural colours are appreciated for their character and earthy depth. Each stone, whether raw or polished, carries the legacy of ancient geological processes and is often billions of years old.</p><p>Ideal for both collectors and lapidary enthusiasts, zircon offers a unique combination of aesthetic appeal and scientific significance. Its natural imperfections, inclusions, and colour zoning give each specimen an individual charm that reflects its dramatic journey through the Earth’s crust.</p><table style='width:100%; border-collapse: collapse;' border='1'><thead><tr><th style='padding: 8px;'>Property</th><th style='padding: 8px;'>Value</th></tr></thead><tbody><tr><td style='padding: 8px; color: #cc5500'>Chemical Formula</td><td style='padding: 8px;'>ZrSiO<sub>4</sub></td></tr><tr><td style='padding: 8px; color: #cc5500'>Mohs Hardness</td><td style='padding: 8px;'>6 - 7.5</td></tr><tr><td style='padding: 8px; color: #cc5500'>Refractive Index (RI)</td><td style='padding: 8px;'>1.92 - 2.01</td></tr><tr><td style='padding: 8px; color: #cc5500'>Origin</td><td style='padding: 8px;'>Harts Ranges, Northern Territory</td></tr></table><p><strong>Disclaimer:</strong></p><p>Due to the natural origin of each stone, expect some variations in colour, shape, and inclusions. Please note that photos are taken under lighting conditions that best showcase the stone’s features. Colours may vary slightly depending on lighting and screen settings. Natural imperfections and variations are typical and contribute to the authenticity of the specimen. All product measurements are taken at the widest point.</p>",
    "category-image": "Natural Zircon.jpg"
  },
  {
    "category": "natural-sapphire",
    "category-description": "Explore the timeless beauty of natural sapphires, prized for their vivid colours and exceptional durability.",
    "product-description": "<h1>Natural Sapphire</h1> <p>Natural sapphires are highly valued gemstones known for their exceptional durability, vibrant colours, and rich geological origins. Typically found in blues but also available in a range of colours, they are ideal for faceting, cabbing, or collecting. Their natural inclusions and variations make each sapphire unique and desirable for both lapidary and jewellery use.</p><table style='width:100%; border-collapse: collapse;' border='1'><thead><tr><th style='padding: 8px;'>Property</th><th style='padding: 8px;'>Value</th></tr></thead><tbody><tr><td style='padding: 8px; color: #cc5500'>Chemical Formula</td><td style='padding: 8px;'>Al<sub>2</sub>O<sub>3</sub></td></tr><tr><td style='padding: 8px; color: #cc5500'>Mohs Hardness</td><td style='padding: 8px;'>9</td></tr><tr><td style='padding: 8px; color: #cc5500'>Clarity</td><td style='padding: 8px;'>Varies – Often Included</td></tr><tr><td style='padding: 8px; color: #cc5500'>Refractive Index (RI)</td><td style='padding: 8px;'>1.76 - 1.77</td></tr></table><p><strong>Disclaimer:</strong></p><p>Due to the natural origin of each stone, expect some variations in colour, shape, and inclusions. Please note that photos are taken under lighting conditions that best showcase the stone’s features. Colours may vary slightly depending on lighting and screen settings. All product measurements are taken at the widest point.",
    "category-image": "Natural Sapphire.jpg"
  },
  {
    "category": "natural-garnet",
    "category-description": "Known for its brilliance and fire, natural zircon is a striking gemstone with rich tones and ancient origins",
    "product-description": "<h1>Natural Garnet</h1> <p>Natural garnets are bold, deep-coloured gemstones with excellent hardness and a rich lapidary history. Typically found in reds and burgundies, garnets can also appear in greens, oranges, and other hues. Their consistent structure and vibrant colours make them perfect for faceting and cabbing alike.</p><table style='width:100%; border-collapse: collapse;' border='1'><thead><tr><th style='padding: 8px;'>Property</th><th style='padding: 8px;'>Value</th></tr></thead><tbody><tr><td style='padding: 8px; color: #cc5500'>Chemical Formula</td><td style='padding: 8px;'>X<sub>3</sub>Y<sub>2</sub>(SiO<sub>4</sub>)<sub>3</sub> (varies by type)</td></tr><tr><td style='padding: 8px; color: #cc5500'>Mohs Hardness</td><td style='padding: 8px;'>6.5 – 7.5</td></tr><tr><td style='padding: 8px; color: #cc5500'>Clarity</td><td style='padding: 8px;'>Varies – Generally Eye Clean to Moderately Included</td></tr><tr><td style='padding: 8px; color: #cc5500'>Refractive Index (RI)</td><td style='padding: 8px;'>1.73 – 1.89</td></tr></table><p><strong>Disclaimer:</strong></p><p>Due to the natural origin of each stone, expect some variations in colour, shape, and inclusions. Please note that photos are taken under lighting conditions that best showcase the stone’s features. Colours may vary slightly depending on lighting and screen settings. All product measurements are taken at the widest point.",
    "category-image": "Natural Garnet.jpg"
  },
  {
    "category": "natural-apatite",
    "category-description": "Apatite is a vibrant phosphate mineral prized for its striking blue and green hues, although it can occur in a range of colours",
    "product-description": "<h1>Natural Apatite</h1><p>Natural apatite is a vibrant and colourful mineral that occurs in shades of neon blue, green, yellow, and even violet. Known for its striking transparency and vivid hues, apatite is a favourite among collectors and lapidary enthusiasts alike. In its natural, uncut state, apatite often forms elongated hexagonal crystals with a glassy lustre, making it visually appealing even before any faceting or polishing is done.</p><p>Though somewhat soft compared to other gemstones, apatite can be faceted into brilliant gems that display impressive sparkle and saturation. Its delicate structure requires care during cutting, but the results are often stunning—especially in the highly prized electric-blue and sea-green varieties. Because of its vibrant appearance, apatite is often used in artistic jewellery and statement pieces that highlight the stone’s natural beauty.</p><p>Beyond aesthetics, apatite has geological and biological significance—it plays a major role in the formation of bones and teeth in vertebrates and is a key component in phosphate-rich rocks. Whether valued for its scientific importance or captivating colour, natural apatite offers a unique and multifaceted appeal to those interested in both beauty and Earth’s processes.</p><table style='width:100%; border-collapse: collapse;' border='1'><thead><tr><th style='padding: 8px;'>Property</th><th style='padding: 8px;'>Value</th></tr></thead><tbody><tr><td style='padding: 8px; color: #cc5500'>Chemical Formula</td><td style='padding: 8px;'>Ca<sub>5</sub>(PO<sub>4</sub>)<sub>3</sub>(F,Cl,OH)</td></tr><tr><td style='padding: 8px; color: #cc5500'>Mohs Hardness</td><td style='padding: 8px;'>5</td></tr><tr><td style='padding: 8px; color: #cc5500'>Refractive Index (RI)</td><td style='padding: 8px;'>1.63 - 1.65</td></tr><tr><td style='padding: 8px; color: #cc5500'>Origin</td><td style='padding: 8px;'>Harts Ranges, Northern Territory</td></tr></tbody></table><p><strong>Disclaimer:</strong></p><p>Due to the natural origin of each stone, expect some variations in colour, shape, and inclusions. Please note that photos are taken under lighting conditions that best showcase the stone’s features. Colours may vary slightly depending on lighting and screen settings. All product measurements are taken at the widest point.",
    "category-image": "Natural Apatite.jpg"
  },
  {
    "category": "other-amethyst",
    "category-description": "Amethyst is a purple variety of quartz, known for its rich colour and widespread use in both collections and creative projects",
    "product-description": "<h1>Natural Amethyst</h1> <p>Amethyst is a popular purple variety of quartz, valued for its vivid colours and attractive crystal structures. Its hues can range from soft lilac to deep violet, often forming in sharply defined hexagonal shapes or clustered crystal formations. This variation in tone and form makes it a staple in mineral collections and a favourite among lapidary enthusiasts.</p><p>As a member of the quartz family, amethyst is both durable and visually striking. Its colouration is caused by trace iron impurities and exposure to natural radiation over time. The material is suitable for display, craft use, and low-impact lapidary work such as wirewrapping or shaping for decorative purposes.</p><p>Amethyst's eye-catching appearance and availability in a wide range of natural formations make it ideal for collectors and those interested in learning more about crystallography and mineral properties. While often associated with spiritual or symbolic meanings, its primary appeal lies in its aesthetics, durability, and educational value.</p><table style='width:100%; border-collapse: collapse;' border='1'><thead><tr><th style='padding: 8px;'>Property</th><th style='padding: 8px;'>Value</th></tr></thead><tbody><tr><td style='padding: 8px; color: #cc5500'>Chemical Formula</td><td style='padding: 8px;'>SiO<sub>2</sub></td></tr><tr><td style='padding: 8px; color: #cc5500'>Mohs Hardness</td><td style='padding: 8px;'>7</td></tr><tr><td style='padding: 8px; color: #cc5500'>Clarity</td><td style='padding: 8px;'>Translucent to Transparent</td></tr><tr><td style='padding: 8px; color: #cc5500'>Refractive Index (RI)</td><td style='padding: 8px;'>1.544 – 1.553</td></tr></table><p><strong>Disclaimer:</strong></p><p>Due to the natural origin of each stone, expect some variations in colour, shape, and inclusions. Please note that photos are taken under lighting conditions that best showcase the stone’s features. Colours may vary slightly depending on lighting and screen settings. All product measurements are taken at the widest point.</p>",
    "category-image": "Other Amethyst.jpg"
  },
  {
    "category": "other-smoky-quartz",
    "category-description": "Smoky Quartz is the brown to grey variety of quartz, valued for its grounding tones and natural crystal formations",
    "product-description": "<h1>Smoky Quartz</h1> <p>Smoky quartz is a brown to black variety of quartz known for its rich, earthy colour and natural translucency. Its distinctive appearance is caused by natural irradiation interacting with trace aluminium in the crystal structure, giving it a smoky or tea-coloured hue. These stones are especially admired for their clarity and lustre when polished.</p><p>As a type of quartz, smoky quartz is quite durable and lends itself well to a variety of lapidary and display uses. While large transparent crystals can occasionally be faceted, smaller or more included pieces are ideal for shaping, wire wrapping, or adding to mineral collections for their aesthetic and structural qualities.</p><p>Collectors and hobbyists value smoky quartz for its natural beauty, structural integrity, and the wide range of tones it presents. Whether you are new to working with minerals or simply want a naturally attractive specimen, smoky quartz offers a consistent and reliable material that looks striking both raw and polished.</p><table style='width:100%; border-collapse: collapse;' border='1'><thead><tr><th style='padding: 8px;'>Property</th><th style='padding: 8px;'>Value</th></tr></thead><tbody><tr><td style='padding: 8px; color: #cc5500'>Chemical Formula</td><td style='padding: 8px;'>SiO<sub>2</sub></td></tr><tr><td style='padding: 8px; color: #cc5500'>Mohs Hardness</td><td style='padding: 8px;'>7</td></tr><tr><td style='padding: 8px; color: #cc5500'>Clarity</td><td style='padding: 8px;'>Translucent to Transparent</td></tr><tr><td style='padding: 8px; color: #cc5500'>Refractive Index (RI)</td><td style='padding: 8px;'>1.544 – 1.553</td></tr></table><p><strong>Disclaimer:</strong></p><p>Due to the natural origin of each stone, expect some variations in colour, shape, and inclusions. Please note that photos are taken under lighting conditions that best showcase the stone’s features. Colours may vary slightly depending on lighting and screen settings. All product measurements are taken at the widest point.</p>",
    "category-image": "Other Smoky Quartz.jpg"
  },
  {
    "category": "natural-peridot",
    "category-description": "Peridot, also known as olivine, is a vibrant green gemstone formed deep within the Earth’s mantle and prized for its distinctive lime-green hue.",
    "product-description": "<h1>Natural Peridot</h1><p>Peridot, the gem-quality variety of the mineral olivine, is prized for its vivid green colour that ranges from yellow-green to olive, depending on its iron content. Unlike many other green gemstones, peridot's colour is intrinsic to the mineral itself rather than caused by trace impurities, giving it a distinctive and consistent hue. It forms deep within the Earth’s mantle and is brought to the surface through volcanic activity, making it a true geological marvel.</p><p>Olivine is also famously found in 'olivine bombs'—rounded or angular volcanic rocks that contain visible green olivine crystals embedded in a darker matrix of basalt or scoria. These geological formations are a striking example of the mineral’s origin in volcanic processes and are sought after by collectors for their dramatic contrast and natural beauty.</p><p>Ancient cultures revered peridot as a stone of protection and prosperity. It has been found in Egyptian jewellery dating back over 3,000 years and was once mistaken for emerald in medieval times. Today, peridot remains a popular choice among collectors and lapidaries for its relative hardness, bright colour, and crisp, clean crystal structure.</p><p>Each peridot specimen offers a glimpse into Earth's fiery interior. Whether presented as a facetable rough, crystal cluster, or matrix specimen, peridot is both an aesthetic and mineralogical delight—ideal for those who appreciate naturally occurring beauty formed under intense pressure and heat.</p><table style='width:100%; border-collapse: collapse;' border='1'><thead><tr><th style='padding: 8px;'>Property</th><th style='padding: 8px;'>Value</th></tr></thead><tbody><tr><td style='padding: 8px; color: #cc5500'>Chemical Formula</td><td style='padding: 8px;'>(Mg,Fe)<sub>2</sub>SiO<sub>4</sub></td></tr><tr><td style='padding: 8px; color: #cc5500'>Mohs Hardness</td><td style='padding: 8px;'>6.5 - 7</td></tr><tr><td style='padding: 8px; color: #cc5500'>Refractive Index (RI)</td><td style='padding: 8px;'>1.65 - 1.69</td></tr></tr><tr><td style='padding: 8px; color: #cc5500'>Origin</td><td style='padding: 8px;'>Mount Shadwell, Victoria</td></tr></tbody></table><p><strong>Disclaimer:</strong></p><p>Due to the natural origin of each stone, expect some variations in colour, shape, and inclusions. Please note that photos are taken under lighting conditions that best showcase the stone’s features. Colours may vary slightly depending on lighting and screen settings. All product measurements are taken at the widest point.",
    "category-image": "Natural Peridot.jpg" 
  },
  {
    "category": "other-olivine",
    "category-description": "Peridot, also known as olivine, is a vibrant green gemstone formed deep within the Earth’s mantle and prized for its distinctive lime-green hue.",
    "product-description": "<h1>Natural Peridot</h1><p>Peridot, the gem-quality variety of the mineral olivine, is prized for its vivid green colour that ranges from yellow-green to olive, depending on its iron content. Unlike many other green gemstones, peridot's colour is intrinsic to the mineral itself rather than caused by trace impurities, giving it a distinctive and consistent hue. It forms deep within the Earth’s mantle and is brought to the surface through volcanic activity, making it a true geological marvel.</p><p>Olivine is also famously found in 'olivine bombs'—rounded or angular volcanic rocks that contain visible green olivine crystals embedded in a darker matrix of basalt or scoria. These geological formations are a striking example of the mineral’s origin in volcanic processes and are sought after by collectors for their dramatic contrast and natural beauty.</p><p>Ancient cultures revered peridot as a stone of protection and prosperity. It has been found in Egyptian jewellery dating back over 3,000 years and was once mistaken for emerald in medieval times. Today, peridot remains a popular choice among collectors and lapidaries for its relative hardness, bright colour, and crisp, clean crystal structure.</p><p>Each peridot specimen offers a glimpse into Earth's fiery interior. Whether presented as a facetable rough, crystal cluster, or matrix specimen, peridot is both an aesthetic and mineralogical delight—ideal for those who appreciate naturally occurring beauty formed under intense pressure and heat.</p><table style='width:100%; border-collapse: collapse;' border='1'><thead><tr><th style='padding: 8px;'>Property</th><th style='padding: 8px;'>Value</th></tr></thead><tbody><tr><td style='padding: 8px; color: #cc5500'>Chemical Formula</td><td style='padding: 8px;'>(Mg,Fe)<sub>2</sub>SiO<sub>4</sub></td></tr><tr><td style='padding: 8px; color: #cc5500'>Mohs Hardness</td><td style='padding: 8px;'>6.5 - 7</td></tr><tr><td style='padding: 8px; color: #cc5500'>Refractive Index (RI)</td><td style='padding: 8px;'>1.65 - 1.69</td></tr></tr><tr><td style='padding: 8px; color: #cc5500'>Origin</td><td style='padding: 8px;'>Mount Shadwell, Victoria</td></tr></tbody></table><p><strong>Disclaimer:</strong></p><p>Due to the natural origin of each stone, expect some variations in colour, shape, and inclusions. Please note that photos are taken under lighting conditions that best showcase the stone’s features. Colours may vary slightly depending on lighting and screen settings. All product measurements are taken at the widest point.",
    "category-image": "Other Olivine.jpg" 
  },
  {
    "category": "other-fossicking-wash-bags",
    "category-description": "Ready to dig in? Our sapphire-rich washbags bring the thrill of fossicking straight to you — just add water and start your treasure hunt.",
    "product-description": "<h1>Sapphire Washbags</h1><p>Our sapphire washbags bring the excitement of fossicking straight to your doorstep. Sourced from quarries in the renowned Queensland Gemfields, each bag contains wash material rich with natural sapphires waiting to be discovered. These sapphires vary in shape, size, and clarity, offering a truly hands-on gem hunting experience for enthusiasts of all levels.</p><p>Whether you're a seasoned fossicker or trying your hand at gem hunting for the first time, these washbags are perfect for sieving and sorting at home. The thrill lies in the unknown—uncovering sapphires that have remained hidden for millions of years. Some may be small and colourful, others large and worth cutting or keeping as specimens. Each bag is a unique mix, reflecting the diversity of the Gemfields themselves.</p><p>Ideal for collectors, hobbyists, families, or anyone curious about Australia's gem-rich landscape, our sapphire washbags offer an engaging and educational activity that’s as fun as it is rewarding.</p><p><strong>Disclaimer:</strong></p><p>Each washbag is unique and contains a random mix of sapphires and natural material. We do not guarantee the presence of cuttable or high-value stones. Images are representative only—your experience will vary depending on the specific material in your bag. Sieving equipment not included.</p>",
    "category-image": "Other Washbag.jpg"
  },
  {
    "category": "other-mystery-boxes",
    "category-description": "Can't decide? Let us surprise you! Our mystery boxes are packed with a random assortment of rough, polished, and unusual gems and minerals — always fun, never the same.",
    "product-description": "<h1>Mystery Boxes</h1> <p>Our mystery boxes are perfect for collectors, hobbyists, and lapidary lovers who enjoy a surprise. Each box includes a variety of specimens – from rough gemstones and mineral samples to synthetic pieces and potential cutting material. A fun and educational way to build your collection or explore new materials.</p><table style='width:100%; border-collapse: collapse;' border='1'><thead><tr><th style='padding: 8px;'>Contents</th><th style='padding: 8px;'>Details</th></tr></thead><tbody><tr><td style='padding: 8px; color: #cc5500'>Material</td><td style='padding: 8px;'>Mixed (natural and synthetic)</td></tr><tr><td style='padding: 8px; color: #cc5500'>Types</td><td style='padding: 8px;'>Gem rough, minerals, faceting material</td></tr><tr><td style='padding: 8px; color: #cc5500'>Weight</td><td style='padding: 8px;'>Varies</td></tr></table><p><strong>Disclaimer:</strong></p><p>No two boxes are the same. Items are chosen at random from available stock. All materials are as-described and unprocessed unless otherwise noted. No returns based on contents.</p>",
    "category-image": "Other Mystery Box.jpg"
  },
  {
    "category": "other-thunder-eggs",
    "category-description":"Each thunder egg holds a surprise within — crack them open to reveal vibrant patterns, hidden crystals, and natural beauty formed over millions of years.",
    "product-description": "<h1>Thunder Eggs</h1> <p>Thunder eggs are unique geological formations that often contain stunning agate or quartz centres, hidden inside unassuming nodules. Each one is a surprise, with no two alike. Popular with collectors and cutters alike, thunder eggs can reveal intricate patterns and vivid colours when sliced and polished.</p><table style='width:100%; border-collapse: collapse;' border='1'><thead><tr><th style='padding: 8px;'>Property</th><th style='padding: 8px;'>Value</th></tr></thead><tbody><tr><td style='padding: 8px; color: #cc5500'>Composition</td><td style='padding: 8px;'>Silica-rich (Agate, Chalcedony, Quartz)</td></tr><tr><td style='padding: 8px; color: #cc5500'>Hardness</td><td style='padding: 8px;'>6.5 – 7</td></tr><tr><td style='padding: 8px; color: #cc5500'>Formation</td><td style='padding: 8px;'>Volcanic nodules with cavity infill</td></tr></table><p><strong>Disclaimer:</strong></p><p>Due to the natural origin of each stone, expect some variations in colour, shape, and inclusions. Please note that photos are taken under lighting conditions that best showcase the stone’s features. Colours may vary slightly depending on lighting and screen settings. All product measurements are taken at the widest point.",
    "category-image": "Other Thunder Egg.jpg"
  },
  {
    "category": "other-agate-slices",
    "category-description":"Agate slices showcase the natural banding and vibrant colours of agate, making them perfect for display, decoration, or creative use",
    "product-description": "<h1>Agate Slices</h1><p>Agate slices are thin cross-sections of banded agate, a variety of chalcedony known for its striking patterns and wide range of colours. Formed over millions of years through the deposition of silica in cavities, each slice reveals natural rings, bands, and textures unique to the formation of the original agate nodule. These slices are often dyed to enhance their visual impact, though natural colours are also highly valued.</p><p>Popular in décor, crafts, jewellery, and display collections, agate slices combine natural geological beauty with artistic versatility. Their smooth surfaces and translucent qualities allow light to pass through, making them especially eye-catching when backlit. Whether used in wire-wrapping, furniture inlay.",
    "category-image": "Other Thunder Egg.jpg"
  },
  {
    "category": "other-yowah-nuts",
    "category-description":"Yowah nuts are ironstone nodules from Queensland that may contain hidden opal, prized for their uniqueness and the thrill of discovery.",
    "product-description": "<h1>Yowah Nuts</h1><p>Yowah nuts are ironstone concretions from the Yowah opal fields in Queensland, Australia, famous for sometimes containing vivid veins or patches of precious opal within. These naturally occurring nodules can appear ordinary on the outside, but when cracked or cut open, they may reveal colourful opal or ironstone hidden inside. Each piece is a geological mystery, offering the excitement of discovery with every nut. Available sizes are: <p>Small (≤150ct)</p> <p>Medium (151–500ct)</p> <p>Large (501–1000ct)</p><p>On average, 1 in every 1,000 Yowah nuts may reveal precious opal crystal or matrix, usually found in the outer layers (‘the skin’). The legendary full crystal centre or ‘Eye Kernel’ — an entire nut of solid opal — is the rarest of all, with odds of around 1 in 10,000 nuts!</p><p>Our Yowah nut packs contain unopened Yowah nuts ideal for cutting open or as specimens in their own right. Note: You will receive a random, unopened nut from our stock. Photos are indicative only.</p><table style='width:100%; border-collapse: collapse;' border='1'><thead><tr><th style='padding: 8px;'>Property</th><th style='padding: 8px;'>Value</th></tr></thead><tbody><tr><td style='padding: 8px; color: #cc5500'>Source</td><td style='padding: 8px;'>Yowah Opal Fields, Queensland, Australia</td></tr><tr><td style='padding: 8px; color: #cc5500'>Composition</td><td style='padding: 8px;'>Ironstone concretion, may contain opal</td></tr><tr><td style='padding: 8px; color: #cc5500'>Typical Size</td><td style='padding: 8px;'>Varies from 2 cm to 8 cm</td></tr></tbody></table><p><strong>Disclaimer:</strong></p><p>Yowah nuts are natural products and may or may not contain visible opal. Each piece is unique, and results will vary when cracked or cut. Photos are representative only — your item may differ in size, colour, and opal content. Cutting or cracking tools not included.</p>",
    "category-image": "Other Yowah Nuts.jpg"
  },
  {
  "category": "other-tumbles",
  "category-description": "Discover the beauty of nature in miniature with our range of tumbled stones. Each specimen showcases the wonder of natural minerals rounded to a smooth finish.",
  "product-description": "<h1>Tumbled Stones</h1><p>Our tumbled stones are a delightful display of natural minerals and gemstones, each carefully polished to a smooth, glossy finish that highlights their unique colours and patterns. The tumbling process gently rounds and polishes each piece, creating stones that are comfortable to hold and pleasing to the eye.</p><p>Perfect for collectors, crystal enthusiasts, crafters, or anyone who appreciates the natural beauty of the earth, tumbled stones are versatile and accessible. Use them in jewellery making, mosaics, home décor, or as thoughtful gifts. Many people also enjoy carrying tumbled stones as pocket charms or using them in meditation and mindfulness practices.</p><table style='width:100%; border-collapse: collapse;' border='1'><thead><tr><th style='padding: 8px;'>Property</th><th style='padding: 8px;'>Value</th></tr></thead><tbody><tr><td style='padding: 8px; color: #cc5500'>Material</td><td style='padding: 8px;'>Natural minerals and gemstones of your selected variety</td></tr><tr><td style='padding: 8px; color: #cc5500'>Finish</td><td style='padding: 8px;'>Polished, tumbled</td></tr><tr><td style='padding: 8px; color: #cc5500'>Typical Size</td><td style='padding: 8px;'>1–3 cm</td></tr></tbody></table><p><strong>Disclaimer:</strong></p><p>Each pack contains a random assortment of tumbled stones of your chosen variety. Colours, types, and sizes will vary. Images are representative only— your selection may differ from those shown. All stones are natural and may include minor imperfections or variations in shape and polish.</p>",
  "category-image": "other-tumbles.jpeg"
},
  {
  "category": "other-herkimer-diamonds",
  "category-description": "Herkimer diamonds are naturally double-terminated quartz crystals prized for their distinctive formation and sparkle.",
  "product-description": "<h1>Herkimer Diamonds</h1><p>Herkimer diamonds are remarkable quartz crystals found primarily in Herkimer County. Despite their name, these are not true diamonds, but naturally occurring double-terminated quartz crystals renowned for their unique crystal structure, and sharply defined crystal faces. Clear specimens display a unique brilliant sparkle which gives the crystals their name. Each crystal forms in ancient dolostone cavities, developing its signature points over millions of years.</p><p>Collectors and crystal enthusiasts value Herkimer diamonds for their natural beauty, high luster, and fascinating geological history. These crystals display a range of clarity from water-clear to included specimens, and many contain unique inclusions which add to their character. These crystals are perfect for display, metaphysical use, jewellery making, or as a stunning addition to any mineral collection.</p><table style='width:100%; border-collapse: collapse;' border='1'><thead><tr><th style='padding: 8px;'>Property</th><th style='padding: 8px;'>Value</th></tr></thead><tbody><tr><td style='padding: 8px; color: #cc5500'>Chemical Formula</td><td style='padding: 8px;'>SiO<sub>2</sub> (Quartz)</td></tr><tr><td style='padding: 8px; color: #cc5500'>Crystal Structure</td><td style='padding: 8px;'>Double-terminated, prismatic</td></tr><tr><td style='padding: 8px; color: #cc5500'>Typical Size</td><td style='padding: 8px;'>0.5–3 cm</td></tr></tbody></table><p><strong>Disclaimer:</strong></p><p>Each Herkimer diamond is a unique natural crystal. Expect variations in size, clarity, and inclusions. Images are representative only—your specimen may differ from those shown.</p>",
  "category-image": "other-herkimer-diamonds.jpeg"
}
]

